export const getText = () => {
  return `
  メロスは激怒した。必ず、かの邪知暴虐の王を除かなければならぬと決意した。メロスには政治がわからぬ。メロスは、村の牧人である。笛を吹き、羊と遊んで暮らしてきた。けれども邪悪に対しては、人一倍に敏感であった。今日未明、メロスは村を出発し、野を越え山越え、十里離れたこのシラクスの町にやって来た。メロスには父も、母もない。女房もない。十六の、内気な妹と二人暮らしだ。この妹は、村のある律儀な一牧人を、近々花婿として迎えることになっていた。結婚式も間近なのである。メロスは、それゆえ、花嫁の衣装やら祝宴のごちそうやらを買いに、はるばる町にやって来たのだ。まず、その品々を買い集め、それから都の大路をぶらぶら歩いた。メロスには竹馬の友があった。セリヌンティウスである。今はこのシラクスの町で、石工をしている。その友を、これから訪ねてみるつもりなのだ。久しく会わなかったのだから、訪ねていくのが楽しみである。
歩いているうちにメロスは、町の様子を怪しく思った。ひっそりしている。もう既に日も落ちて、町の暗いのはあたりまえだが、けれども、なんだか、夜のせいばかりではなく、町全体が、やけにさびしい。のんきなメロスも、だんだん不安になってきた。
道で会った若い衆をつかまえて、何かあったのか、二年前にこの町に来たときは、夜でも皆が歌を歌って、町はにぎやかであったはずだが、と質問した。若い衆は、首を振って答えなかった。しばらく歩いて老爺に会い、今度はもっと語勢を強くして質問した。老爺は答えなかった。
メロスは両手で老爺の体を揺すぶって質問を重ねた。老爺は、辺りをはばかる低声で、わずか答えた。
1「王様は、人を殺します。」
「なぜ殺すのだ。」
「悪心を抱いているというのですが、だれもそんな、悪心をもってはおりませぬ。」
「たくさんの人を殺したのか。」
「はい、初めは王様の妹婿様を。それから、御自身のお世継ぎを。それから、妹様を。それから、妹様のお子様を。それから、皇后様を。それから、賢臣のアレキス様を。」
「驚いた。国王は乱心か。」
「いいえ、乱心ではございませぬ。人を信ずることができぬというのです。このごろは、臣下の心をもお疑いになり、少しく派手な暮らしをしている者には、人質一人ずつ差し出すことを命じております。御命令を拒めば、十字架にかけられて殺されます。今日は、六人殺されました。」
　聞いて、メロスは激怒した。
　2「あきれた王だ。生かしておけぬ。」
　 　メロスは単純な男であった。買い物を背負ったままで、のそのそ王城に入っていった。
　たちまち彼は、巡邏の警吏に捕縛された。調べられて、メロスの懐中からは短剣が出てきたので、騒ぎが大きくなってしまった。
　メロスは王の前に引き出された。
3「この短刀で何をするつもりであったか。言え！」
暴君ディオニスは静かに、けれども威厳をもって問い詰めた。その王の顔は蒼白で、眉間のしわは刻み込まれたように深かった。
「町を暴君の手から救うのだ。」とメロスは、悪びれずに答えた。
「おまえがか？」王は、憫笑した。
「しかたのないやつじゃ。おまえなどには、わしの孤独の心がわからぬ。」
「言うな！」とメロスは、いきりたって反駁した。
「人の心を疑うのは、最も恥ずべき悪徳だ。王は、民の忠誠をさえ疑っておられる。」
「疑うのが正当の心構えなのだと、わしに教えてくれたのは、おまえたちだ。人の心は、あてにならない。人間は、もともと私欲の塊さ。信じては、ならぬ。」
暴君は落ち着いてつぶやき、ほっとため息をついた。
「わしだって、平和を望んでいるのだが。」
「なんのための平和だ。自分の地位を守るためか。」
今度はメロスが嘲笑した。
「罪のない人を殺して、何が平和だ。」
「黙れ。」王は、さっと顔を上げて報いた。
「口では、どんな清らかなことでも言える。わしには、人のはらわたの奥底が見え透いてならぬ。おまえだって、今にはりつけになってから、泣いてわびたって聞かぬぞ。」
「ああ、王はりこうだ。うぬぼれているがよい。わたしは、ちゃんと死ぬる覚悟でいるのに。命ごいなど決してしない。ただ、――」と言いかけて、メロスは足元に視線を落とし、瞬時ためらい、「ただ、わたしに情けをかけたいつもりなら、処刑までに三日間の日限を与えてください。たった一人の妹に、亭主をもたせてやりたいのです。三日のうちに、わたしは村で結婚式を挙げさせ、必ず、ここへ帰ってきます。」
「ばかな。」と暴君は、しゃがれた声で低く笑った。
「とんでもないうそを言うわい。逃がした小鳥が帰ってくると言うのか。」
「そうです。帰ってくるのです。」メロスは必死で言い張った。
「わたしは約束を守ります。わたしを三日間だけ許してください。妹がわたしの帰りを待っているのだ。そんなにわたしを信じられないならば、よろしい、この町にセリヌンティウスという石工がいます。わたしの無二の友人だ。あれを人質としてここに置いていこう。わたしが逃げてしまって、三日目の日暮れまで、ここに帰ってこなかったら、あの友人を絞め殺してください。頼む。そうしてください。」
　それを聞いて王は、残虐な気持ちで、そっとほくそ笑んだ。生意気なことを言うわい。どうせ帰ってこないに決まっている。このうそつきにだまされたふりして、放してやるのもおもしろい。そうして身代わりの男を、三日目に殺してやるのも気味がいい。人は、これだから信じられぬと、わしは悲しい顔して、その身代わりの男を磔刑に処してやるのだ。世の中の、正直者とかいうやつばらにうんと見せつけてやりたいものさ。
「願いを聞いた。その身代わりを呼ぶがよい。三日目には日没までに帰ってこい。遅れたら、その身代わりを、きっと殺すぞ。ちょっと遅れてくるがいい。おまえの罪は、永遠に許してやろうぞ。」
「なに、何をおっしゃる。」
「はは。命が大事だったら、遅れてこい。おまえの心は、わかっているぞ。」
　メロスはくやしく、じだんだ踏んだ。ものも言いたくなくなった。
　4竹馬の友、セリヌンティウスは、深夜、王城に召された。暴君ディオニスの面前で、よき友とよき友は、二年ぶりで相会うた。メロスは、友に一切の事情を語った。5セリヌンティウスは無言でうなずき、メロスをひしと抱きしめた。友と友の間は、それでよかった。5セリヌンティウスは縄打たれた。メロスはすぐに出発した。初夏、満天の星である。
　メロスはその夜、一睡もせず十里の道を急ぎに急いで、村へ到着したのは明くる日の午前、日は既に高く昇って、村人たちは野に出て仕事を始めていた。メロスの十六の妹も、今日は兄の代わりに羊群の番をしていた。よろめいて歩いてくる兄の、疲労困憊の姿を見つけて驚いた。そうして、うるさく兄に質問を浴びせた。
「なんでもない。」メロスは無理に笑おうと努めた。「町に用事を残してきた。またすぐ町に行かなければならぬ。明日、おまえの結婚式を挙げる。早いほうがよかろう。」
　妹はほおを赤らめた。
「うれしいか。きれいな衣装も買ってきた。さあ、これから行って、村の人たちに知らせてこい。結婚式は明日だと。
」 　メロスは、また、よろよろと歩きだし、家へ帰って神々の祭壇を飾り、祝宴の席を調え、間もなく床に倒れ伏し、呼吸もせぬくらいの深い眠りに落ちてしまった。
　目が覚めたのは夜だった。メロスは起きてすぐ、花婿の家を訪れた。そうして、少し事情があるから、結婚式を明日にしてくれ、と頼んだ。婿の牧人は驚き、それはいけない、こちらにはまだなんの支度もできていない、ぶどうの季節まで待ってくれ、と答えた。
　メロスは、待つことはできぬ、どうか明日にしてくれたまえ、とさらに押して頼んだ。婿の牧人も頑強であった。なかなか承諾してくれない。夜明けまで議論を続けて、やっと、どうにか婿をなだめ、すかして、説き伏せた。結婚式は、真昼に行われた。新郎新婦の、神々への宣誓が済んだころ、黒雲が空を覆い、ぽつりぽつり雨が降りだし、やがて車軸を流すような大雨となった。祝宴に列席していた村人たちは、なにか不吉なものを感じたが、それでも、めいめい気持ちを引き立て、狭い家の中で、むんむん蒸し暑いのもこらえ、陽気に歌を歌い、手を打った。メロスも満面に喜色をたたえ、しばらくは、王とのあの約束をさえ忘れていた。祝宴は、夜に入っていよいよ乱れ華やかになり、人々は、外の豪雨を全く気にしなくなった。メロスは、一生このままここにいたい、と思った。このよい人たちと生涯暮らしていきたいと願ったが、今は、自分の体で、自分のものではない。ままならぬことである。メロスは、我が身にむち打ち、ついに出発を決意した。明日の日没までには、まだ十分の時がある。ちょっとひと眠りして、それからすぐに出発しよう、と考えた。そのころには、雨も小降りになっていよう。少しでも長くこの家にぐずぐずとどまっていたかった。メロスほどの男にも、やはり未練の情というものはある。
　今宵呆然、歓喜に酔っているらしい花嫁に近寄り、 「おめでとう。わたしは疲れてしまったから、ちょっと御免こうむって眠りたい。目が覚めたら、すぐに町に出かける。大切な用事があるのだ。わたしがいなくても、もうおまえには優しい亭主があるのだから、決してさびしいことはない。おまえの兄のいちばん嫌いなものは、人を疑うことと、それから、うそをつくことだ。おまえも、それは知っているね。亭主との間に、どんな秘密でも作ってはならぬ。おまえに言いたいのは、それだけだ。おまえの兄は、たぶん偉い男なのだから、おまえもその誇りをもっていろ。」
　花嫁は、夢見心地でうなずいた。メロスは、それから花婿の肩をたたいて、 「支度のないのはお互いさまさ。わたしの家にも、宝といっては妹と羊だけだ。ほかにはなにもない。全部あげよう。もう一つ、メロスの弟になったことを誇ってくれ。」
　花婿はもみ手して、照れていた。メロスは笑って村人たちにも会釈して、宴席から立ち去り、羊小屋に潜り込んで、死んだように深く眠った。
  `
}